Repository: hyokosdeveloper/ODIN
Catalog: Crm/translations/*.po
Languages: ru

source: manage leads
ru: управление предложениями

source: add, edit and delete leads
ru: добавить, изменить и удалить предложения

source: State
ru: Состояние

source: Type
ru: Тип

source: Source
ru: Источник

source: Start
ru: Начать

source: Scheduled end
ru: Запланированный конец

source: End
ru: Конец

source: Turnover
ru: Оборот

source: Probability
ru: Вероятность

source: Folder
ru: Папка

source: Updated by
ru: Обновлено

source: Updated Fields:
ru: Обновлённые поля:

source: %s changed from %s to %s.
ru: %s изменен с %s на %s.

source: Lead %s has been changed
ru: Предложение %s было изменено

source: Lead %s has been creaded
ru: Предложение %s было создано

source: %s's personal leads
ru: %s личные предложения

source: Lead Data
ru: Данные предложения

source: Leadstate
ru: Состояние предложения

source: Leadtype
ru: Тип предложения

source: Leadsource
ru: Источник предложения

source: End Scheduled
ru: Конец запланирован

source: Contacts
ru: Контакты

source: Address
ru: Адрес

source: Telephone
ru: Телефон

source: Email
ru: Электронная почта

source: Tasks
ru: Задания

source: Due Date
ru: До даты

source: Priority
ru: Приоритет

source: Products
ru: Продукты

source: low
ru: низкий

source: normal
ru: нормальный

source: high
ru: высокий

source: urgent
ru: срочный

source: Are you sure you want to delete this lead?
ru: Вы уверены, что хотите удалить предложение?

source: Deleting lead
ru: Удаление предложения

source: Some error occured while trying to delete the lead.
ru: При удалении предложения произошла ошибка.

source: Show details
ru: Показать подробности

source: Show closed leads
ru: Показать закрытые предложения

source: Lead
ru: Предложение

source: Lead name
ru: Название предложения

source: Displaying leads {0} - {1} of {2}
ru: Показаны предложения {0} - {1} из {2}

source: No leads found.
ru: Предложения не найдены.

source: Lead id
ru: Id предложения

source: Partner
ru: Партнёр

source: Customer
ru: Клиент

source: Add lead
ru: Добавить предложение

source: Add new lead
ru: Добавить новое предложение

source: Edit lead
ru: Изменить предложение

source: Edit selected lead
ru: Изменить выбранное предложение

source: Delete lead
ru: Удалить предложение

source: Delete selected leads
ru: Удалить выбранные предложения

source: Export as PDF
ru: Экспортировать как PDF

source: Export selected lead as PDF
ru: Экспортировать выбранное предложение как PDF

source: Add task
ru: Добавить задание

source: Add task for selected lead
ru: Добавить задачу выбранному предложению

source: Lead states
ru: Состояния предложений

source: Lead sources
ru: Источники предложений

source: Lead types
ru: Типы предложений

source: Phone
ru: Телефон

source: Cellphone
ru: Сотовый телефон

source: Please wait
ru: Пожалуйста, подождите

source: Saving lead
ru: Сохранение предложения

source: Failed
ru: Неудача

source: Could not save lead.
ru: Предложение не было сохранено.

source: Please fix the errors noted.
ru: Пожалуйста, исправьте ошибки.

source: Name
ru: Имя

source: Contactdata
ru: Контакты

source: Search for Contacts to add ...
ru: Поиск контактов для добавления...

source: Summary
ru: Описание

source: Add a task...
ru: Добавить задание...

source: Percent
ru: Процент

source: Status
ru: Статус

source: No Tasks to display
ru: Задания отсутствуют

source: Product
ru: Продукт

source: Add a product...
ru: Добавить продукт...

source: Description
ru: Описание

source: Price
ru: Цена

source: Change contact type
ru: Поменять тип контакта

source: Add new contact
ru: Добавить новый контакт

source: Add new customer contact
ru: Добавить контакт нового клиента

source: Change type to Customer
ru: Поменять тип на клиента

source: Responsible
ru: Ответственный

source: Change type to Responsible
ru: Поменять тип на ответственного

source: Change type to Partner
ru: Поменять тип на партнера

source: Edit contact
ru: Изменить контакт

source: Edit selected contact
ru: Изменить выбранный контакт

source: Unlink contact
ru: Убрать контакт

source: Unlink selected contacts
ru: Убрать выбранный контакт

source: Add new task
ru: Добавить новое задание

source: Edit task
ru: Изменить задание

source: Edit selected task
ru: Изменить выбранное задание

source: Add existing task to lead
ru: Добавить существующее задание к предложению

source: Remove tasks
ru: Удалить задания

source: Remove selected tasks
ru: Удалить выбранные задания

source: Remove products
ru: Удалить продукты

source: Remove selected products
ru: Удалить выбранные продукты

source: Leads
ru: Предложения

source: Loading Lead...
ru: Загрузка предложения...

source: Please Wait
ru: Пожалуйста, подождите

source: Add New Lead
ru: Добавить новое предложение

source: Edit Lead "{0}"
ru: Изменить предложение "{0}"

source: Enter short name
ru: Введите короткое имя

source: Estimated end
ru: Предполагаемый конец

source: Overview
ru: Краткий обзор

source: Enter description
ru: Введите описание

source: Expected turnover
ru: Ожидаемый оборот

source: telephone
ru: телефон

source: email
ru: электронная почта

source: website
ru: вебсайт

source: fair
ru: рынок

source: customer
ru: клиент

source: partner
ru: партнер

source: reseller
ru: реселлер

source: open
ru: открытый

source: contacted
ru: связавшийся

source: waiting for feedback
ru: ожидающий ответа

source: quote sent
ru: цена отправлена

source: accepted
ru: принятый

source: lost
ru: потерянный
